import './Main.css'
function Main() {
  return (
    <div className="Main">
     <h1 className="title">О        нас </h1>
     <p className="paragraph">Мы продаём унитазы уже 24 года.Наши унитазы очень качественные и возможно работают.Скоро мы разработаем новый толчок и он выйдет примерно к 2222 году.
     Мы владеем многими компаниями,а именно:Миф,Fairy,Clean и т.д..Наша компания называется Isgotoviteli toilets.Мы создаём разные туалеты:деревянные,железные,стеклянные.Сейчас мы
     набираем новых сотруднудников в нашу команду,поэтому ВЫ можете присоеденится к нам!Зарплата 000000000,1 копейка в день!Эсли вы захотели присоеденится к нам то заходите на сайт
     nenaebalovo.com,там всё обсудим.</p>
    </div>
  );
}

export default Main;
